/* navigationBarItem */
"Add" = "Add";

/* contextMenu */
"Delete" = "Delete";

/* navigationTitle */
"Notes" = "Notes";

/* navigationBarItems */
"Save" = "Save";

/* navigationTitle */
"Text Editor" = "Text Editor";

